<div class="zabor-etapy" id="<?php echo pathinfo(__FILE__, PATHINFO_FILENAME); ?>">
  <h2>Забор секционный</h2>
  <div class="fotozena">
    <img src="imgs/catalog/sekz.jpg" alt="Забор из металлических секций">
    <div class="zena">
      <span>Расценки под ключ:</span>
      <p> от
        <?php
          echo ${pathinfo(__FILE__, PATHINFO_FILENAME)};
        ?>
        руб. за 1 м/п
      </p>
    </div>
</div>
  <p>После согласования параметров забора, стоимости и подписания договора выезжаем на объект и приступаем к установке.</p>
  <ol class="">
    <h3>Основные этапы монтажа:</h3>
    <li><span>Разметка участка и подготовка ям для опор.</span> Площадка очищается от строительного мусора, травы, кустарника. Выполняется разметка периметра ограждения, бурение отверстий под установку столбов. </li>
    <li><span>Окраска.</span> Все элементы каркаса красятся в два слоя: покрываются грунтовкой и краской.</li>
    <li><span>Установка опор.</span> В подготовленные ямы устанавливаются столбы, далее выполняется их забутовка или бетонирование. Чтобы предотвратить попадание внутрь опор воды и грязи сверху они закрываются пластиковыми заглушками.</li>
    <li><span>Монтаж пролетов.</span>Секции привариваются к опорам.</li>
    <li><span>Антикоррозионная защита швов.</span> Сварные швы зачищаются от шлака, покрываются грунтовкой и краской.</li>
  </ol>
  <ol class="">
    <h3>Параметры забора:</h3>
    <li><span>Общая длина, сложность участка: </span>лес, рельеф, особенности грунта, наличие электричества, воды и прочее.</li>
    <li><span>Опоры:</span> высота, размер и толщина профиля.</li>
    <li><span>Секции:</span> в соответствии с чертежом.</li>
  </ol>
</div>
