<div class="zabor-etapy" id="ba_vorota_otkatnyje">
  <h2>Ворота откатные</h2>
  <div class="fotozena">
    <img src="imgs/catalog/vorotao.jpg" alt="Ворота откатные">
    <div class="zena">
      <span>Расценки под ключ:</span>
      <p> от
        <?php
          echo $ba_vorota_otkatnyje;
        ?>
        руб. / шт.
      </p>
    </div>
</div>
  <p>После согласования параметров ворот, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Разметка участка и подготовка ям для опор и закладной.</span> Площадка очищается от строительного мусора, травы, кустарника. Выполняется разметка периметра ограждения, копка траншеи и ям под установку столбов и закладной. </li>
    <li><span>Изготовление.</span> Изделие собирается. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Установка опор и закладной.</span> В подготовленные ямы устанавливаются столбы и закладная, выполняется бетонирование. Чтобы предотвратить попадание внутрь опор воды и грязи сверху они закрываются пластиковыми заглушками.</li>
    <li><span>Монтаж ворот.</span> Ворота монтируются, привариваются или прикручиваются навесные элементы. Швы зачищаются, красятся.</li>
  </ol>
  <ol class="">
    <h3>Параметры ворот:</h3>
    <li><span>Общие: </span>рельеф, особенности грунта, наличие электричества, воды и прочее.</li>
    <li><span>Опоры и закладная:</span> высота, размер и толщина профиля, количество арматуры, толщина, ширина закладной.</li>
    <li><span>Ворота:</span> габаритные размеры ворот, размеры и толщина профиля, материал зашивки, декор, вид и размеры направляющей балки.</li>
    <li><span>Комплект фурнитуры: </span>подбирается под размеры ворот и балки.</li>
  </ol>
</br>
<img src="imgs/catalog/vorotaotk.jpg" alt="Ворота откатные">
</div>
