<div class="zabor-etapy" id="bb_vorota_raspashnyje">
  <h2>Ворота распашные</h2>
  <div class="fotozena">
    <img src="/imgs/catalog/vorotar.webp" alt="Ворота распашные">
    <div class="zena">
      <span>Расценки под ключ:</span>
      <p> от
        <?php
          echo $bb_vorota_raspashnyje;
        ?>
        руб.
      </p>
    </div>
</div>
  <p>После согласования параметров ворот, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Разметка участка и подготовка ям для опор.</span> Площадка очищается от строительного мусора, травы, кустарника. Выполняется разметка периметра ограждения, копка ям под установку столбов. </li>
    <li><span>Изготовление.</span> Изделие собирается. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Установка опор.</span> В подготовленные ямы устанавливаются столбы, выполняется бетонирование. Чтобы предотвратить попадание внутрь опор воды и грязи сверху они закрываются пластиковыми заглушками.</li>
    <li><span>Монтаж ворот.</span> Ворота монтируются, привариваются или прикручиваются навесные элементы. Швы зачищаются, красятся.</li>
  </ol>
  <ol class="">
    <h3>Параметры ворот:</h3>
    <li><span>Общие: </span>рельеф, особенности грунта, наличие электричества, воды и прочее.</li>
    <li><span>Опоры:</span> высота, размер и толщина профиля.</li>
    <li><span>Ворота:</span> габаритные размеры ворот, размеры и толщина профиля, материал зашивки, декор.</li>
    <li><span>Комплект фурнитуры: </span>подбирается под ворота.</li>
  </ol>
</div>
