<div class="zabor-etapy" id="c_avtomatika">
  <h2>Автоматика для ворот</h2>
  <div class="fotozena">
    <img src="/imgs/catalog/vorotaavt.webp" alt="Автоматическая система управления воротами">
    <div class="zena">
      <span>Расценки на автоматические системы управления воротами:</span>
      <p> от
        <?php
          echo $c_avtomatika;
        ?>
        руб.
      </p>
    </div>
</div>
  <p>После согласования параметров автоматики для ворот, стоимости и подписания договора приступаем к монтажу.</p>
  <ol class="">
    <h3>Основные этапы монтажа:</h3>
    <li><span>Установка двигателя.</span> Рама двигателя крепится к закладной или опорам ворот.</li>
    <li><span>Установка элементов.</span> Установка и подключение фотоэлементов, фонарей, монтаж рычагов или рейки</li>
    <li><span>Подключение к электрической сети.</span> Осуществляется временное или постоянное подключение для настройки двигателя и элементов.</li>
    <li><span>Настройка.</span> Производится настройка согласно инструкции производителя.</li>
  </ol>
  <ol class="">
    <h3>Параметры автоматики:</h3>
    <li><span>Общие: </span>для откатных или распашных ворот.</li>
    <li><span>Мощность:</span> подбирается в зависимости от веса ворот и условий работы двигателя.</li>
    <li><span>Удаленное управление:</span> возможность открытия с использованием средств мобильной связи или сети интернет.</li>
  </ol>
</div>
