<div class="zabor-etapy" id="d_kalitka_dveri">
  <h2>Калитки, двери</h2>
  <div class="fotozena">
    <img src="imgs/catalog/kalitka.jpg" alt="Калитка">
    <div class="zena">
      <span>Расценки под ключ:</span>
      <p> от

        <?php
        echo $d_kalitka_dveri;
        ?>
        руб. / шт.
      </p>
    </div>
  </div>
  <p>После согласования параметров калитки или дверей, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Разметка участка и подготовка ям для опор.</span> Площадка очищается от строительного мусора, травы, кустарника. Выполняется разметка периметра ограждения, копка ям под установку столбов. </li>
    <li><span>Изготовление.</span> Изделие собирается. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Установка опор.</span> В подготовленные ямы устанавливаются столбы, выполняется бетонирование. Чтобы предотвратить попадание внутрь опор воды и грязи сверху они закрываются пластиковыми заглушками.</li>
    <li><span>Монтаж.</span>Калитка или двери монтируются, привариваются или прикручиваются навесные элементы. Швы зачищаются, красятся.</li>
  </ol>
  <ol class="">
    <h3>Параметры калитки, дверей:</h3>
    <li><span>Общие: </span>рельеф, особенности грунта, наличие электричества, воды и прочее.</li>
    <li><span>Опоры:</span> высота, размер и толщина профиля.</li>
    <li><span>Калитка:</span> габаритные размеры калитки или дверей, размеры и толщина профиля, материал зашивки, декор.</li>
    <li><span>Комплект фурнитуры: </span>Подбирается под калитку или двери.</li>
  </ol>
</div>