<div class="zabor-etapy" id="e_lestniza">
  <h2>Лестницы</h2>
  <div class="fotozena">
    <img src="imgs/catalog/lestniza.jpeg" alt="Лестница">
    <div class="zena">
      <p><span>Расценки</span> на изготовление и монтаж лестниц под ключ <span>договорные.</span></p>
    </div>
</div>
  <p>После согласования параметров лестницы, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Подготовка.</span> Площадка очищается. Выполняется окончательная разметка. </li>
    <li><span>Изготовление.</span> Изделие собирается по чертежу. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Установка опор, закладных.</span> Устанавливаются столбы или закладные.</li>
    <li><span>Монтаж.</span>Лестница монтируется. Швы зачищаются, красятся.</li>
  </ol>
</div>
