    <div class="zabor-etapy" id="g_besedka">
      <h2>Беседки, лавочки</h2>
      <div class="fotozena">
        <img src="/imgs/catalog/besedka.webp" alt="Беседка">
        <div class="zena">
          <span>Расценки на изготовление и монтаж беседок и лавочек</span>
                  <p> от
                    <?php
                      echo $g_besedka;
                    ?>
                    руб./м2
                  </p>
        </div>
    </div>
      <p>После согласования параметров беседки, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
      <ol class="">
        <h3>Основные этапы изготовления и монтажа:</h3>
        <li><span>Подготовка.</span> Выполняется разметка, установка опор или закладных. </li>
        <li><span>Изготовление.</span> Изделие собирается по чертежу. Все элементы покрываются грунтовкой и краской.</li>
        <li><span>Монтаж беседки.</span> Монтируются все элементы беседки. Швы зачищаются, красятся.</li>
        <li><span>Монтаж покрытия.</span> Материал покрытия крепится к направляющим или подложке соответствующим крепежом.</li>
      </ol>
    </div>
