<div class="zabor-etapy" id="bc_vorota_garazhnyje">
  <h2>Ворота гаражные</h2>
  <div class="fotozena">
    <img src="catalog-imgs/vorotag.webp" alt="Ворота гаражные">
    <div class="zena">
      <span>Расценки под ключ:</span>
      <p> от
        <?php
          echo $bc_vorota_garazhnyje;
        ?>
        руб.
      </p>
    </div>
</div>
  <p>После согласования параметров ворот, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Подготовка.</span> Площадка очищается от строительного мусора и прочего. Определяются размеры рамы и ворот. </li>
    <li><span>Изготовление.</span> Изделие собирается. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Монтаж ворот.</span> Ворота монтируются, привариваются или прикручиваются навесные элементы. Швы зачищаются, красятся.</li>
  </ol>
  <ol class="">
    <h3>Параметры ворот:</h3>
    <li><span>Общие: </span>наличие готовой рамы, электричества.</li>
    <li><span>Ворота:</span> габаритные размеры рамы и ворот, размеры и толщина профиля, материал зашивки, декор.</li>
    <li><span>Комплект фурнитуры: </span>подбирается под ворота.</li>
  </ol>
</div>
