<div class="zabor-etapy" id="f_naves">
  <h2>Навесы, козырьки</h2>
  <div class="fotozena">
    <img src="catalog-imgs/naves.jpeg" alt="Навес">
    <div class="zena">
      <p><span>Расценки</span> на изготовление и монтаж навесов и козырьков под ключ <span>договорные.</span></p>
    </div>
</div>
  <p>После согласования параметров навеса, стоимости и подписания договора приступаем к изготовлению и монтажу.</p>
  <ol class="">
    <h3>Основные этапы изготовления и монтажа:</h3>
    <li><span>Подготовка.</span> Выполняется разметка, установка опор или закладных. </li>
    <li><span>Изготовление.</span> Изделие собирается по чертежу. Все элементы покрываются грунтовкой и краской.</li>
    <li><span>Монтаж навеса.</span> Монтируется все элементы навеса или козырька. Швы зачищаются, красятся.</li>
    <li><span>Монтаж покрытия.</span> Материал покрытия крепится к направляющим или подложке соответствующим крепежом.</li>
  </ol>
</div>
